Repository: RafaelUI/Impulse
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, ru

# Глава
source: Chapter
de: Kapitel
fr: Chapitre
ru: Глава

# Глава не найдена
source: Chapter Not Found
de: Kapitel nicht gefunden
fr: Chapter Nont Found
ru: Глава не найдена

# Глава удалена
source: Chapter deleted
de: Kapitel gelöscht
ru: Глава удалена

# Главная
source: Home
de: Startseite
fr: Accueil
ru: Главная

# Главный герой
source: Protagonist
de: Hauptfigur
fr: Protagoniste
ru: Главный герой

# Главы
source: Chapters
de: Kapitel
fr: Chapitres
ru: Главы

# Глубина
source: Depth
de: Tiefe
fr: Profondeur
ru: Глубина

# Город
source: City
de: Stadt
fr: Ville
ru: Город

# Горячие клавиши
source: Keyboard shortcuts
de: Tastaturkürzel
ru: Горячие клавиши

# Государство
source: State
de: Staat
ru: Государство

# Готово
source: Done
de: Fertig
fr: Terminé
ru: Готово

# Готово к публикации
source: Ready to publish
de: Bereit zur Veröffentlichung
ru: Готово к публикации

# Грамматика
source: Grammar
de: Grammatik
ru: Грамматика

# Группа
source: Group
de: Gruppe
ru: Группа

# Да
source: Yes
de: Ja
fr: Oui
ru: Да

# Далее
source: Next
de: Weiter
fr: Suivant
ru: Далее

# Данные объекта
source: Object Data
de: Objektdaten
ru: Данные объекта

# Данные отсутствуют
source: No Data
de: Keine Daten
fr: Non Data
ru: Данные отсутствуют

# Дата
source: Date
de: Datum
ru: Дата

# Дата создания
source: Creation date
de: Erstellungsdatum
ru: Дата создания

# Деинсталлировать
source: Uninstall
de: Deinstallieren
ru: Деинсталлировать

# День
source: Day
de: Tag
fr: Jour
ru: День

# Деревня
source: Village
de: Dorf
ru: Деревня

# Дерево проекта
source: Project tree
de: Projektbaum
fr: Projet tree
ru: Дерево проекта

# Длина
source: Length
de: Länge
ru: Длина

# Добавить
source: Add
de: Hinzufügen
fr: Ajouter
ru: Добавить

# Добавить вариацию
source: Add Variation
de: Variation hinzufügen
fr: Ajouter Variation
ru: Добавить вариацию

# Добавить главу
source: Add Chapter
de: Kapitel hinzufügen
fr: Ajouter Chapter
ru: Добавить главу

# Добавить концепт
source: Add Concept
de: Konzept hinzufügen
fr: Ajouter Concept
ru: Добавить концепт

# Добавить локацию
source: Add Location
de: Ort hinzufügen
fr: Ajouter Location
ru: Добавить локацию

# Добавить персонажа
source: Add Character
de: Charakter hinzufügen
fr: Ajouter Character
ru: Добавить персонажа

# Добавить подлокацию
source: Add Sub-location
de: Unterort hinzufügen
fr: Ajouter Sub-location
ru: Добавить подлокацию

# Добавить ресурс
source: Add Resource
de: Ressource hinzufügen
fr: Ajouter Resource
ru: Добавить ресурс

# Добавить роль
source: Add Role
de: Rolle hinzufügen
fr: Ajouter Role
ru: Добавить роль

# Добавить событие
source: Add Event
de: Ereignis hinzufügen
fr: Ajouter Event
ru: Добавить событие

# Добавить структуру
source: Add Structure
de: Struktur hinzufügen
fr: Ajouter Structure
ru: Добавить структуру

# Добавить сцену
source: Add Scene
de: Szene hinzufügen
fr: Ajouter Scene
ru: Добавить сцену

# Добавить трек
source: Add Track
de: Spur hinzufügen
fr: Ajouter Track
ru: Добавить трек

# Добавить узел
source: Add Node
de: Knoten hinzufügen
fr: Ajouter Node
ru: Добавить узел

# Добавить фото
source: Add Photo
de: Foto hinzufügen
fr: Ajouter Photo
ru: Добавить фото

# Добавьте биографию...
source: Add biography...
de: Biografie hinzufügen...
fr: Ajouter biography...
ru: Добавьте биографию...

# Добавьте дополнительные заметки...
source: Add additional notes...
de: Zusätzliche Notizen hinzufügen...
fr: Ajouter additional notes...
ru: Добавьте дополнительные заметки...

# Добавьте заметки к главе...
source: Add notes to the chapter...
de: Notizen zum Kapitel hinzufügen...
fr: Ajouter notes to the chapter...
ru: Добавьте заметки к главе...

# Добавьте заметки к сцене...
source: Add scene notes...
de: Notizen zur Szene hinzufügen...
fr: Ajouter scene notes...
ru: Добавьте заметки к сцене...

# Добавьте навыки и способности...
source: Add skills and abilities...
de: Fähigkeiten und Fertigkeiten hinzufügen...
fr: Ajouter skills and abilities...
ru: Добавьте навыки и способности...

# Добавьте описание внешности...
source: Add appearance description...
de: Äußerlichkeitsbeschreibung hinzufügen...
fr: Ajouter appearance description...
ru: Добавьте описание внешности...

# Добавьте описание концепта...
source: Add concept description...
de: Konzeptbeschreibung hinzufügen...
fr: Ajouter concept description...
ru: Добавьте описание концепта...

# Добавьте описание...
source: Add description...
de: Beschreibung hinzufügen...
fr: Ajouter description...
ru: Добавьте описание...

# Добавьте связи с другими персонажами...
source: Add connections to other characters...
de: Verbindungen zu anderen Figuren hinzufügen...
fr: Ajouter connections to other characters...
ru: Добавьте связи с другими персонажами...

# Добавьте черты характера...
source: Add character traits...
de: Charakterzüge hinzufügen...
fr: Ajouter character traits...
ru: Добавьте черты характера...

# Документальный
source: Documentary
de: Dokumentarfilm
ru: Документальный

# Дополнительные заметки
source: Additional notes
de: Zusätzliche Notizen
fr: Ajouteritional notes
ru: Дополнительные заметки

# Дуга персонажа
source: Character arc
de: Charakterbogen
fr: Personnage arc
ru: Дуга персонажа

# Ещё %lld дн.
source: %lld days left
de: Noch %lld Tage
ru: Ещё %lld дн.

# Ещё %lld снимков
source: %lld more snapshots
de: Noch %lld Schnappschüsse
ru: Ещё %lld снимков

# Ещё не добавлены
source: Not Yet Added
de: Noch nicht hinzugefügt
fr: Not Yet Ajoutered
ru: Ещё не добавлены

# Жанр: Детектив
source: Genre: Mystery
de: Genre: Krimi
ru: Жанр: Детектив

# Жанр: Исторический
source: Genre: Historical
de: Genre: Historisch
ru: Жанр: Исторический

# Жанр: Комедия
source: Genre: Comedy
de: Genre: Komödie
ru: Жанр: Комедия

# Жанр: Приключения
source: Genre: Adventure
de: Genre: Abenteuer
ru: Жанр: Приключения

# Жанр: Романтика
source: Genre: Romance
de: Genre: Liebesroman
ru: Жанр: Романтика

# Жёлтый
source: Yellow
de: Gelb
ru: Жёлтый

# Жирный
source: Bold
de: Fett
fr: Gras
ru: Жирный

# Журнал аудита
source: Audit Log
de: Prüfprotokoll
ru: Журнал аудита

# Забыли пароль?
source: Forgot password?
de: Passwort vergessen?
ru: Забыли пароль?

# Завершено
source: Completed
de: Abgeschlossen
fr: Terminé
ru: Завершено

# Завязка
source: Setup
de: Einleitung
ru: Завязка

# Завязка сюжета
source: Plot setup
de: Handlungsbeginn
fr: Intrigue setup
ru: Завязка сюжета

# Заголовок
source: Heading
de: Überschrift
fr: Titre
ru: Заголовок

# Загрузка модели поиска...
source: Loading search model...
de: Suchmodell wird geladen...
ru: Загрузка модели поиска...

# Загрузка...
source: Loading...
de: Wird geladen...
fr: Chargement...
ru: Загрузка...

# Закат
source: Sunset
de: Sonnenuntergang
ru: Закат

# Заклинание
source: Spell
de: Zauber
ru: Заклинание

# Закон
source: Law
de: Gesetz
ru: Закон

# Закрыть
source: Close
de: Schließen
fr: Fermer
ru: Закрыть

# Закрыть окно фокуса
source: Close Focus Window
de: Fokusfenster schließen
fr: Fermer Focus Window
ru: Закрыть окно фокуса

# Закрыть панель
source: Close Panel
de: Panel schließen
fr: Fermer Panel
ru: Закрыть панель

# Заметки
source: Notes
de: Notizen
ru: Заметки

# Заметки к сцене...
source: Scene notes...
de: Szenennotizen...
ru: Заметки к сцене...

# Заметки об этом событии...
source: Notes about this event...
de: Notizen zu diesem Ereignis...
fr: Nontes about this event...
ru: Заметки об этом событии...

# Зарегистрироваться
source: Register
de: Registrieren
fr: S'inscrire
ru: Зарегистрироваться

# Зачёркнутый
source: Strikethrough
de: Durchgestrichen
ru: Зачёркнутый

# Здание
source: Building
de: Gebäude
ru: Здание

# Зелёный
source: Green
de: Grün
fr: Vert
ru: Зелёный

# Зелье
source: Potion
de: Trank
ru: Зелье

# Значок
source: Icon
de: Symbol
fr: Icône
ru: Значок

# Идёт экспорт...
source: Exporting...
de: Exportiert...
fr: Exportering...
ru: Идёт экспорт...

# Идея
source: Idea
de: Idee
ru: Идея

# Иерархия
source: Hierarchy
de: Hierarchie
ru: Иерархия

# Избранное
source: Favorites
de: Favoriten
ru: Избранное

# Изображение
source: Image
de: Bild
ru: Изображение

# Импортировать
source: Import
de: Importieren
fr: Importer
ru: Импортировать

# Импульс
source: Impulse
de: Impuls
ru: Импульс

# Имя персонажа
source: Character Name
de: Figurenname
fr: Personnage Name
ru: Имя персонажа

# Инспектор
source: Inspector
de: Inspektor
ru: Инспектор

# Интенсивность
source: Intensity
de: Intensität
ru: Интенсивность

# Интерфейс
source: Interface
de: Oberfläche
ru: Интерфейс

# Интерьер
source: Interior
de: Innenbereich
ru: Интерьер

# Искусство
source: Art
de: Kunst
ru: Искусство

# Историческая
source: Historical
de: Historisch
ru: Историческая

# Исторический
source: Historical
de: Historisch
ru: Исторический

# История жизни, ключевые события...
source: Life history, key events...
de: Lebensgeschichte, Schlüsselereignisse...
ru: История жизни, ключевые события...

# История изменений
source: Change history
de: Änderungsverlauf
ru: История изменений

# История мира
source: World history
de: Weltgeschichte
ru: История мира

# Источник силы
source: Power source
de: Kraftquelle
ru: Источник силы

# Итого по сцене
source: Scene Total
de: Szenengesamt
fr: Scène Total
ru: Итого по сцене

# Какую функцию выполняет в истории...
source: What role does it play in the story...
de: Welche Funktion erfüllt es in der Geschichte...
ru: Какую функцию выполняет в истории...

# Карта мира
source: World map
de: Weltkarte
fr: Monde map
ru: Карта мира

# Категория
source: Category
de: Kategorie
fr: Catégorie
ru: Категория

# Климат
source: Climate
de: Klima
ru: Климат

# Климатическая зона
source: Climate zone
de: Klimazone
ru: Климатическая зона

# Книга
source: Book
de: Buch
ru: Книга

# Книги
source: Books
de: Bücher
ru: Книги

# Книжное рабочее пространство
source: Book workspace
de: Bucharbeitsbereich
ru: Книжное рабочее пространство

# Количество слов
source: Word count
de: Wörteranzahl
ru: Количество слов

# Комедия
source: Comedy
de: Komödie
ru: Комедия

# Комментарии
source: Comments
de: Kommentare
fr: Commentaires
ru: Комментарии

# Конец
source: End
de: Ende
fr: Fin
ru: Конец

# Конфиденциальность
source: Privacy
de: Datenschutz
ru: Конфиденциальность

# Конфликт
source: Conflict
de: Konflikt
fr: Conflit
ru: Конфликт

# Концепт
source: Concept
de: Konzept
ru: Концепт

# Концепт удалён
source: Concept deleted
de: Konzept gelöscht
ru: Концепт удалён

# Концепты
source: Concepts
de: Konzepte
ru: Концепты

# Копировать
source: Copy
de: Kopieren
fr: Copier
ru: Копировать

# Корзина
source: Trash
de: Papierkorb
ru: Корзина

# Корзина пуста
source: Trash is Empty
de: Papierkorb ist leer
ru: Корзина пуста

# Коричневый
source: Brown
de: Braun
ru: Коричневый

# Красный
source: Red
de: Rot
fr: Rouge
ru: Красный

# Краткое описание
source: Brief Description
de: Kurzbeschreibung
fr: Description courte
ru: Краткое описание

# Кульминация
source: Climax
de: Höhepunkt
ru: Кульминация

# Культур
source: Cultures
de: Kulturen
ru: Культур

# Культура
source: Culture
de: Kultur
ru: Культура

# Курсив
source: Italic
de: Kursiv
fr: Italique
ru: Курсив

# Лавандовый
source: Lavender
de: Lavendel
ru: Лавандовый

# Ландшафт
source: Landscape
de: Landschaft
ru: Ландшафт

# Легенды
source: Legends
de: Legenden
ru: Легенды

# Летопись
source: Chronicle
de: Chronik
ru: Летопись

# Лиловый
source: Purple
de: Flieder
ru: Лиловый

# Литература
source: Literature
de: Literatur
ru: Литература

# Локации
source: Locations
de: Orte
fr: Lieux
ru: Локации

# Локации главы
source: Chapter Locations
de: Kapitelorte
fr: Chapter Lieux
ru: Локации главы

# Локации сцены...
source: Scene locations...
de: Szenenorte...
fr: Scène locations...
ru: Локации сцены...

# Локаций не добавлено
source: No Locations Added
de: Keine Orte hinzugefügt
fr: No Locations Ajoutered
ru: Локаций не добавлено

# Локаций нет
source: No Locations
de: Keine Orte
fr: Non Locations
ru: Локаций нет

# Локаций пока нет
source: No Locations Yet
de: Noch keine Orte
fr: Non Locations Yet
ru: Локаций пока нет

# Локация
source: Location
de: Ort
fr: Lieu
ru: Локация

# Локация удалена
source: Location deleted
de: Ort gelöscht
ru: Локация удалена

# Магия
source: Magic
de: Magie
fr: Magie
ru: Магия

# Магия, навыки, таланты...
source: Magic, skills, talents...
de: Magie, Fähigkeiten, Talente...
ru: Магия, навыки, таланты...

# Маркированный список
source: Bulleted list
de: Aufzählungsliste
ru: Маркированный список

# Межстрочный интервал
source: Line spacing
de: Zeilenabstand
ru: Межстрочный интервал

# Место действия
source: Setting
de: Handlungsort
fr: Lieu de l'action
ru: Место действия

# Место на диске
source: Disk space
de: Speicherplatz
ru: Место на диске

# Место рождения
source: Place of birth
de: Geburtsort
ru: Место рождения

# Метаданные
source: Metadata
de: Metadaten
ru: Метаданные

# Метка
source: Label
de: Bezeichnung
ru: Метка

# Механизм
source: Mechanism
de: Mechanismus
ru: Механизм

# Миниатюра
source: Thumbnail
de: Miniatur
ru: Миниатюра

# Мир
source: World
de: Welt
fr: Monde
ru: Мир

# Мир проекта
source: Project World
de: Projektwelt
fr: Projet World
ru: Мир проекта

# Мировое строительство
source: Worldbuilding
de: Weltenbau
fr: Mondebuilding
ru: Мировое строительство

# Мироустройство
source: World Building
de: Weltenbau
fr: Monde Building
ru: Мироустройство

# Мифология
source: Mythology
de: Mythologie
ru: Мифология

# Мои проекты
source: My Projects
de: Meine Projekte
fr: My Projets
ru: Мои проекты

# Монолог
source: Monologue
de: Monolog
ru: Монолог

# Мотив
source: Motif
de: Motiv
ru: Мотив

# Музыка
source: Music
de: Musik
fr: Musique
ru: Музыка

# Мятный
source: Mint
de: Mintgrün
ru: Мятный

# На доработке
source: Needs Revision
de: Überarbeitung nötig
ru: На доработке

# На проверке
source: Under review
de: In Überprüfung
ru: На проверке

# На редактировании
source: Being edited
de: In der Bearbeitung
ru: На редактировании

# Навыки
source: Skills
de: Fähigkeiten
ru: Навыки

# Навыки и способности
source: Skills and abilities
de: Fähigkeiten und Fertigkeiten
ru: Навыки и способности

# Навыки, таланты...
source: Skills, talents...
de: Fähigkeiten, Talente...
ru: Навыки, таланты...

# Надлокации
source: Parent Locations
de: Übergeordnete Orte
fr: Parent Lieux
ru: Надлокации

# Надлокация
source: Parent Location
de: Übergeordneter Ort
fr: Parent Lieu
ru: Надлокация

# Нажмите «+» чтобы добавить
source: Tap «+» to add
de: Tippen Sie «+», um hinzuzufügen
ru: Нажмите «+» чтобы добавить

# Нажмите «+» чтобы добавить первого
source: Tap «+» to add the first one
de: Tippen Sie «+», um den ersten hinzuzufügen
ru: Нажмите «+» чтобы добавить первого

# Нажмите «+» чтобы добавить первую
source: Tap «+» to add the first one
de: Tippen Sie «+», um die erste hinzuzufügen
ru: Нажмите «+» чтобы добавить первую

# Нажмите + чтобы добавить первую
source: Tap + to add the first one
de: Tippen Sie +, um die erste hinzuzufügen
ru: Нажмите + чтобы добавить первую

# Нажмите, чтобы добавить описание локации...
source: Tap to add location description...
de: Tippen Sie, um eine Ortsbeschreibung hinzuzufügen...
ru: Нажмите, чтобы добавить описание локации...

# Назад
source: Back
de: Zurück
fr: Retour
ru: Назад

# Название
source: Title
de: Titel
fr: Titre
ru: Название

# НАЗВАНИЕ
source: TITLE
de: TITEL
ru: НАЗВАНИЕ

# Название главы
source: Chapter Title
de: Kapiteltitel
fr: Chapitre Title
ru: Название главы

# Название локации
source: Location Name
de: Ortsname
fr: Lieu Name
ru: Название локации

# Название проекта
source: Project Name
de: Projektname
fr: Projet Name
ru: Название проекта

# Название события
source: Event Title
de: Ereignisname
fr: Event Titre
ru: Название события

# Название сцены
source: Scene Title
de: Szenenname
fr: Scène Title
ru: Название сцены

# Название трека
source: Track Title
de: Spurname
fr: Track Titre
ru: Название трека

# Название файла
source: File name
de: Dateiname
ru: Название файла

# Найдено
source: Found
de: Gefunden
ru: Найдено

# Написание
source: Writing
de: Schreiben
ru: Написание

# Написание сценария
source: Screenplay Writing
de: Drehbuch schreiben
ru: Написание сценария

# Написать с нуля
source: Write from scratch
de: Von Grund auf schreiben
ru: Написать с нуля

# Нарратив
source: Narrative
de: Narrativ
ru: Нарратив

# Настоящее время
source: Present tense
de: Gegenwartsform
ru: Настоящее время

# Настроение, запахи, звук, ощущение...
source: Mood, smells, sound, feeling...
de: Stimmung, Gerüche, Klang, Gefühl...
ru: Настроение, запахи, звук, ощущение...

# Настройки
source: Settings
de: Einstellungen
fr: Paramètres
ru: Настройки

# Настройки проекта
source: Project Settings
de: Projekteinstellungen
fr: Project Paramètres
ru: Настройки проекта

# Наука
source: Science
de: Wissenschaft
ru: Наука

# Начало
source: Beginning
de: Anfang
fr: Début
ru: Начало

# Начать новый проект
source: Start new project
de: Neues Projekt beginnen
ru: Начать новый проект

# Начать работу
source: Get Started
de: Loslegen
ru: Начать работу

# Начните описание персонажа...
source: Start character description...
de: Charakterbeschreibung beginnen...
ru: Начните описание персонажа...

# Начните писать главу...
source: Start writing the chapter...
de: Kapitel beginnen zu schreiben...
ru: Начните писать главу...

# Начните писать свою историю здесь...
source: Start writing your story here...
de: Beginnen Sie hier Ihre Geschichte zu schreiben...
ru: Начните писать свою историю здесь...

# Начните писать...
source: Start writing...
de: Beginnen Sie zu schreiben...
ru: Начните писать...

# Не выбрано
source: Not Selected
de: Nicht ausgewählt
fr: Nont Selected
ru: Не выбрано

# Не задана
source: Not Set
de: Nicht festgelegt
fr: Nont Set
ru: Не задана

# Не найдено
source: Not found
de: Nicht gefunden
fr: Nont found
ru: Не найдено

# Не начато
source: Not started
de: Nicht begonnen
fr: Nont started
ru: Не начато

# Не указан
source: Not Specified
de: Nicht angegeben
fr: Nont Specified
ru: Не указан

# Нейтральные
source: Neutral
de: Neutrale
ru: Нейтральные

# Нет
source: No
de: Nein
fr: Non
ru: Нет

# Нет глав
source: No Chapters
de: Keine Kapitel
fr: Non Chapters
ru: Нет глав

# Нет данных
source: No Data
de: Keine Daten
fr: Non Data
ru: Нет данных

# Нет данных для отображения
source: No Data to Display
de: Keine Daten zum Anzeigen
fr: Non Data to Display
ru: Нет данных для отображения

# Нет доступа
source: No access
de: Kein Zugriff
fr: Pas d'accès
ru: Нет доступа

# Нет доступных ролей
source: No Available Roles
de: Keine Rollen verfügbar
fr: Aucun rôle disponible
ru: Нет доступных ролей

# Нет доступных событий
source: No Available Events
de: Keine Ereignisse verfügbar
fr: Aucun événement disponible
ru: Нет доступных событий

# Нет концептов
source: No Concepts
de: Keine Konzepte
fr: Aucun concept
ru: Нет концептов

# Нет локаций
source: No Locations
de: Keine Orte
fr: Aucun lieu
ru: Нет локаций

# Нет персонажей
source: No Characters
de: Keine Charaktere
fr: Aucun personnage
ru: Нет персонажей

# Нет подключения к сети
source: No network connection
de: Keine Netzwerkverbindung
fr: Pas de connexion réseau
ru: Нет подключения к сети

# Нет подлокаций
source: No Sub-locations
de: Keine Unterorte
fr: Aucune sous-localisation
ru: Нет подлокаций

# Нет разрешений
source: No permissions
de: Keine Berechtigungen
fr: Aucune permission
ru: Нет разрешений

# Нет результатов
source: No results
de: Keine Ergebnisse
fr: Aucun résultat
ru: Нет результатов

# Нет результатов поиска
source: No search results
de: Keine Suchergebnisse
fr: Aucun résultat de recherche
ru: Нет результатов поиска

# Нет ресурсов
source: No Resources
de: Keine Ressourcen
fr: Aucune ressource
ru: Нет ресурсов

# Нет ролей
source: No Roles
de: Keine Rollen
fr: Aucun rôle
ru: Нет ролей

# Нет структур
source: No Structures
de: Keine Strukturen
fr: Aucune structure
ru: Нет структур

# Нет сцен
source: No Scenes
de: Keine Szenen
fr: Aucune scène
ru: Нет сцен

# Нет треков
source: No Tracks
de: Keine Spuren
fr: Aucune piste
ru: Нет треков

# Нет узлов
source: No Nodes
de: Keine Knoten
fr: Aucun nœud
ru: Нет узлов

# Нет цвета
source: No color
de: Keine Farbe
fr: Aucune couleur
ru: Нет цвета

# Нет элементов
source: No Items
de: Keine Elemente
fr: Aucun élément
ru: Нет элементов

# Ни одной главы не добавлено
source: No Chapters Added
de: Noch kein Kapitel hinzugefügt
fr: Aucun chapitre ajouté
ru: Ни одной главы не добавлено

# Ни одной сцены не добавлено
source: No Scenes Added
de: Noch keine Szene hinzugefügt
fr: Aucune scène ajoutée
ru: Ни одной сцены не добавлено

# Нисходящий
source: Descending
de: Absteigend
fr: Descendant
ru: Нисходящий

# Ничего не найдено
source: Nothing Found
de: Nichts gefunden
fr: Rien trouvé
ru: Ничего не найдено

# Новая глава
source: New Chapter
de: Neues Kapitel
fr: Nouveau chapitre
ru: Новая глава

# Новая локация
source: New Location
de: Neuer Ort
fr: Nouveau lieu
ru: Новая локация

# Новая роль
source: New Role
de: Neue Rolle
fr: Nouveau rôle
ru: Новая роль

# Новая сцена
source: New Scene
de: Neue Szene
fr: Nouvelle scène
ru: Новая сцена

# Новый персонаж
source: New Character
de: Neue Figur
fr: Nouveau personnage
ru: Новый персонаж

# Новый проект
source: New Project
de: Neues Projekt
fr: Nouveau projet
ru: Новый проект

# Новый трек
source: New Track
de: Neue Spur
fr: Nouvelle piste
ru: Новый трек

# Ночь
source: Night
de: Nacht
fr: Nuit
ru: Ночь

# Нумерованный список
source: Numbered list
de: Nummerierte Liste
fr: Liste numérotée
ru: Нумерованный список

# О программе
source: About
de: Über
fr: À propos
ru: О программе

# Обзор
source: Overview
de: Übersicht
fr: Aperçu
ru: Обзор

# Обновить
source: Refresh
de: Aktualisieren
fr: Actualiser
ru: Обновить

# Обновление
source: Update
de: Aktualisierung
fr: Mise à jour
ru: Обновление

# Объединить
source: Merge
de: Zusammenführen
fr: Fusionner
ru: Объединить

source: Items are stored for 2 months, then automatically deleted. Restoration is not supported — you can copy the data you need.
de: Objekte werden 2 Monate gespeichert und dann automatisch gelöscht. Die Wiederherstellung wird nicht unterstützt – Sie können die benötigten Daten kopieren.
fr: Les objets sont conservés pendant 2 mois, puis supprimés automatiquement. La restauration n'est pas prise en charge — vous pouvez copier les données nécessaires.
ru: Объекты хранятся 2 месяца, затем удаляются автоматически. Восстановление не поддерживается — вы можете скопировать нужные данные.

# Обычный текст
source: Plain text
de: Normaler Text
fr: Texte brut
ru: Обычный текст

# Ограничение
source: Limitation
de: Einschränkung
fr: Limite
ru: Ограничение

# Одним абзацем — что это за место...
source: In one paragraph — what is this place...
de: In einem Absatz — was ist das für ein Ort...
fr: En un paragraphe — quel est cet endroit...
ru: Одним абзацем — что это за место...

# Описание
source: Description
de: Beschreibung
ru: Описание

# Описание действия
source: Action description
de: Handlungsbeschreibung
fr: Description de l'action
ru: Описание действия

# Описание мира
source: World description
de: Weltbeschreibung
fr: Description du monde
ru: Описание мира

# Описание проекта
source: Project description
de: Projektbeschreibung
fr: Description du projet
ru: Описание проекта

# Описание сцены...
source: Scene description...
de: Szenenbeschreibung...
fr: Description de la scène...
ru: Описание сцены...

# Опишите внешность персонажа...
source: Describe the character's appearance...
de: Beschreiben Sie das Äußere der Figur...
fr: Décrivez l'apparence du personnage...
ru: Опишите внешность персонажа...

# Опубликовано
source: Published
de: Veröffentlicht
fr: Publié
ru: Опубликовано

# Организации
source: Organizations
de: Organisationen
fr: Organisations
ru: Организации
